export const translations = {
    'LOFT': 'Лофт',
    'SK': 'Скандинавский',
    'K': 'Классика',
    'standard': 'Стандарт',
    'comfort': 'Комфорт',
    'premium': 'Премиум',
    'new': 'Новостройка с белыми стенами',
    'total_new': 'Новостройка без отделки',
    'old': 'Вторичное жилье со старой отделкой',
    'one': 'Срочно. Хотелось сделать это еще вчера.',
    'two': 'В ближайщее ремя но не более 2 недель.',
    'three': 'С определенной даты. Получение ключей, отпуск и т.д.',
    'four': 'Когда-нибудь в будущем.',
    'junior': 'Совсем не разбираюсь.',
    'middle': 'Кое-что понимаю.',
    'senior': 'Эксперт.'
}
