export const results = [
  {
    type: 'LOFT',
    image: '/storage/results/Loft.jpg',
    title: 'ЛОФТ',
    description: 'Стиль прекрасно подойдет свободолюбивым и творческим личностям, для которых важно наличие большого пространства и «воздуха» для жизни. <br> Лофт как стиль интерьера возник в середине 20 века. Его родиной принято считать индустриальную часть Манхэттена. Лофт появился в результате финансового кризиса – заводы и фабрики, расположенные в городской черте, были вынуждены перенести производство в пригороды из-за резкого повышения стоимости аренды земли.'
  },
  {
    type: 'SK',
    image: '/storage/results/Neoclassic.jpg',
    title: 'СОВРЕМЕННАЯ КЛАССИКА',
    description: 'Современная классика подходит тем людям, которые любят спокойную обстановку без эксцентричности и ценят изысканную строгость в оформлении интерьера. А еще современную классику предпочитают те, кто не желает зависеть от быстро меняющихся трендов. Современная классика, или неоклассика – это переосмысление античной гармонии и представление ее в «облегченном» виде, без лишней громоздкости. В 19 веке, преимущественно в Англии и Франции, неоклассика стала альтернативой модерну.'
  },
  {
    type: 'CON',
    image: '/storage/results/Contemporary.jpg',
    title: 'КОНТЕМПОРАРИ',
    description: 'Контемпорари выбирают приверженцы современных тенденций в оформлении жилища, которые ценят комфорт, функциональность и сдержанную эклектику. Контемпорари – один из самых популярных стилей интерьера на сегодняшний день. Как следует из названия (contemporary – «современный»), этот подход к оформлению отражает дух текущего момента. Главная черта стиля – отсутствие жестких рамок и эклектизм. В контемпорари-интерьере могут гармонично сочетаться элементы самых разных стилей – от минимализма и хай-тека до ар-деко. '
  },
  {
    type: 'ECO',
    image: '/storage/results/Eco-loft.jpg',
    title: 'ЭКО-ЛОФТ',
    description: 'Стиль эко-лофт выбирают те люди, которым нравится концепция лофта как такового, но которые при этом хотели бы уйти от излишнего акцента на индустриальной тематике. Эко-лофт – «экологичная» разновидность стиля лофт. Этот подход к дизайну просторных помещений получил распространение в последние годы, вместе с трендом на экологическую «зеленую» тему. Стилю присущи все характерные черты лофта – необработанные стены в первозданном виде, отсутствие перегородок, коммуникации, ставленные на виду (вентиляционные короба, электропроводка).'
  },
  {
    type: 'SKAN',
    image: '/storage/results/Scandi.jpg',
    title: 'СКАНДИНАВСКИЙ',
    description: 'Этот стиль выбирают практичные домовладельцы, стремящиеся к сдержанности, функциональности и основательности. В скандинавском стиле воплощаются представления северных народов о том, каким должно быть уютное жилье. Эстетика скандинавского дизайна сформировалась в 30-50-е годы прошлого века в северноевропейских странах. Скандинавский стиль интерьера прост и лаконичен. Хорошая освещенность, свободное пространство, доминирование светлых цветов с небольшим количеством ярких акцентов, скромный декор – неотъемлемые черты стиля.'
  },
  {
    type: 'K',
    image: '/storage/results/Classic.jpg',
    title: 'КЛАССИКА',
    description: 'Классический стиль выбирают люди с консервативным вкусом, желающие облагородить жилище в соответствии со своими представлениями о красоте и эстетике. Каноны классического стиля сложились во времена Ренессанса. Стиль дворцовых комнат 16 века – образец классики, который, претерпевая небольшие изменения, дошел до наших дней. Классика – это то самое «вечное», беспроигрышный вариант, к которому можно обратиться в случае, если хочется окружить себя изящной роскошью, не подверженную веяниям моды.'
  }
]
